<HTML dir="rtl" >  <HEAD>    <TITLE>سورة الطارق مكتوبة - موقع قرآني</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />


<meta name="keywords" content="موقع,قرآن,قراني,لاستماع,وتصفح,القرآن,الكريم,mp3,فهد,نافع,الذراعي,الظفيري" />

<meta name="author" content="Fahad nafiy al-thraae al-dfery" />
  </HEAD>          <BODY BGCOLOR="#000000" text="#ffffff" LINK="#ffffff" >


<?php include('inc/header.php'); ?>

<?php include('inc/nav.php'); ?>
 <table dir="rtl"   WIDTH="100%" HEIGHT="2" BGCOLOR="#D2691E"  ><tr ALIGN="center" ><td>
<h1 Align="center" size="10" >سورة الطارق</h1></td></tr></table><br>


بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ
<br> وَالسَّمَاءِ وَالطَّارِقِ (1) وَمَا أَدْرَاكَ مَا الطَّارِقُ (2) النَّجْمُ الثَّاقِبُ (3) إِنْ كُلُّ نَفْسٍ لَمَّا عَلَيْهَا حَافِظٌ (4) فَلْيَنْظُرِ الْإِنْسَانُ مِمَّ خُلِقَ (5) خُلِقَ مِنْ مَاءٍ دَافِقٍ (6) يَخْرُجُ مِنْ بَيْنِ الصُّلْبِ وَالتَّرَائِبِ (7) إِنَّهُ عَلَىٰ رَجْعِهِ لَقَادِرٌ (8)يَوْمَ تُبْلَى السَّرَائِرُ (9) فَمَا لَهُ مِنْ قُوَّةٍ وَلَا نَاصِرٍ (10) وَالسَّمَاءِ ذَاتِ الرَّجْعِ (11)وَالْأَرْضِ ذَاتِ الصَّدْعِ (12) إِنَّهُ لَقَوْلٌ فَصْلٌ (13) وَمَا هُوَ بِالْهَزْلِ (14) إِنَّهُمْ يَكِيدُونَ كَيْدًا (15) وَأَكِيدُ كَيْدًا (16) فَمَهِّلِ الْكَافِرِينَ أَمْهِلْهُمْ رُوَيْدًا (17)
 <br> <hr><?php include('inc/footer.php'); ?>          </BODY> </HTML> 