<HTML dir="rtl" >  <HEAD>    <TITLE>سورة الاعلى مكتوبة - موقع قرآني</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />


<meta name="keywords" content="موقع,قرآن,قراني,لاستماع,وتصفح,القرآن,الكريم,mp3,فهد,نافع,الذراعي,الظفيري" />

<meta name="author" content="Fahad nafiy al-thraae al-dfery" />
  </HEAD>          <BODY BGCOLOR="#000000" text="#ffffff" LINK="#ffffff" >


<?php include('inc/header.php'); ?>

<?php include('inc/nav.php'); ?>
 <table dir="rtl"   WIDTH="100%" HEIGHT="2" BGCOLOR="#D2691E"  ><tr ALIGN="center" ><td>
<h1 Align="center" size="10" >سورة الأعلى</h1></td></tr></table><br>


بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ
<br> سَبِّحِ اسْمَ رَبِّكَ الْأَعْلَى (1) الَّذِي خَلَقَ فَسَوَّىٰ (2) وَالَّذِي قَدَّرَ فَهَدَىٰ (3) وَالَّذِي أَخْرَجَ الْمَرْعَىٰ (4) فَجَعَلَهُ غُثَاءً أَحْوَىٰ (5) سَنُقْرِئُكَ فَلَا تَنْسَىٰ (6) إِلَّا مَا شَاءَ اللَّهُ ۚ إِنَّهُ يَعْلَمُ الْجَهْرَ وَمَا يَخْفَىٰ (7) وَنُيَسِّرُكَ لِلْيُسْرَىٰ (8)فَذَكِّرْ إِنْ نَفَعَتِ الذِّكْرَىٰ (9) سَيَذَّكَّرُ مَنْ يَخْشَىٰ (10) وَيَتَجَنَّبُهَا الْأَشْقَى (11) الَّذِي يَصْلَى النَّارَ الْكُبْرَىٰ (12) ثُمَّ لَا يَمُوتُ فِيهَا وَلَا يَحْيَىٰ (13) قَدْ أَفْلَحَ مَنْ تَزَكَّىٰ(14) وَذَكَرَ اسْمَ رَبِّهِ فَصَلَّىٰ (15) بَلْ تُؤْثِرُونَ الْحَيَاةَ الدُّنْيَا (16) وَالْآخِرَةُ خَيْرٌ وَأَبْقَىٰ (17) إِنَّ هَٰذَا لَفِي الصُّحُفِ الْأُولَىٰ (18) صُحُفِ إِبْرَاهِيمَ وَمُوسَىٰ (19)
 <br> <hr><?php include('inc/footer.php'); ?>         </BODY> </HTML> 