<HTML dir="rtl" >  <HEAD>    <TITLE>سورة الشمس مكتوبة - موقع قرآني</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />


<meta name="keywords" content="موقع,قرآن,قراني,لاستماع,وتصفح,القرآن,الكريم,mp3,فهد,نافع,الذراعي,الظفيري" />

<meta name="author" content="Fahad nafiy al-thraae al-dfery" />
  </HEAD>          <BODY BGCOLOR="#000000" text="#ffffff" LINK="#ffffff" >

<?php include('inc/header.php'); ?>

<?php include('inc/nav.php'); ?>

 <table dir="rtl"   WIDTH="100%" HEIGHT="2" BGCOLOR="#D2691E"  ><tr ALIGN="center" ><td>
<h1 Align="center" size="10" >سورة الشمس</h1></td></tr></table><br>


بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ
<br> وَالشَّمْسِ وَضُحَاهَا (1) وَالْقَمَرِ إِذَا تَلَاهَا (2) وَالنَّهَارِ إِذَا جَلَّاهَا (3) وَاللَّيْلِ إِذَا يَغْشَاهَا (4) وَالسَّمَاءِ وَمَا بَنَاهَا (5) وَالْأَرْضِ وَمَا طَحَاهَا(6) وَنَفْسٍ وَمَا سَوَّاهَا (7) فَأَلْهَمَهَا فُجُورَهَا وَتَقْوَاهَا (8) قَدْ أَفْلَحَ مَنْ زَكَّاهَا (9)وَقَدْ خَابَ مَنْ دَسَّاهَا (10) كَذَّبَتْ ثَمُودُ بِطَغْوَاهَا (11) إِذِ انْبَعَثَ أَشْقَاهَا (12)فَقَالَ لَهُمْ رَسُولُ اللَّهِ نَاقَةَ اللَّهِ وَسُقْيَاهَا (13) فَكَذَّبُوهُ فَعَقَرُوهَا فَدَمْدَمَ عَلَيْهِمْ رَبُّهُمْ بِذَنْبِهِمْ فَسَوَّاهَا (14) وَلَا يَخَافُ عُقْبَاهَا (15)
 <br> <hr><?php include('inc/footer.php'); ?>           </BODY> </HTML> 