<HTML dir="rtl" >  <HEAD>    <TITLE>سورة العلق مكتوبة - موقع قرآني</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />


<meta name="keywords" content="موقع,قرآن,قراني,لاستماع,وتصفح,القرآن,الكريم,mp3,فهد,نافع,الذراعي,الظفيري" />

<meta name="author" content="Fahad nafiy al-thraae al-dfery" />
  </HEAD>          <BODY BGCOLOR="#000000" text="#ffffff" LINK="#ffffff" >

<?php include('inc/header.php'); ?>

<?php include('inc/nav.php'); ?>

 <table dir="rtl"   WIDTH="100%" HEIGHT="2" BGCOLOR="#D2691E"  ><tr ALIGN="center" ><td>
<h1 Align="center" size="10" >سورة العلق</h1></td></tr></table><br>


بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ
<br>اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ (1) خَلَقَ الْإِنْسَانَ مِنْ عَلَقٍ (2)اقْرَأْ وَرَبُّكَ الْأَكْرَمُ (3) الَّذِي عَلَّمَ بِالْقَلَمِ (4) عَلَّمَ الْإِنْسَانَ مَا لَمْ يَعْلَمْ (5) كَلَّا إِنَّ الْإِنْسَانَ لَيَطْغَىٰ (6) أَنْ رَآهُ اسْتَغْنَىٰ (7) إِنَّ إِلَىٰ رَبِّكَ الرُّجْعَىٰ (8) أَرَأَيْتَ الَّذِي يَنْهَىٰ (9) عَبْدًا إِذَا صَلَّىٰ (10) أَرَأَيْتَ إِنْ كَانَ عَلَى الْهُدَىٰ (11) أَوْ أَمَرَ بِالتَّقْوَىٰ(12) أَرَأَيْتَ إِنْ كَذَّبَ وَتَوَلَّىٰ (13) أَلَمْ يَعْلَمْ بِأَنَّ اللَّهَ يَرَىٰ (14) كَلَّا لَئِنْ لَمْ يَنْتَهِ لَنَسْفَعًا بِالنَّاصِيَةِ (15) نَاصِيَةٍ كَاذِبَةٍ خَاطِئَةٍ (16) فَلْيَدْعُ نَادِيَهُ (17) سَنَدْعُ الزَّبَانِيَةَ (18) كَلَّا لَا تُطِعْهُ وَاسْجُدْ وَاقْتَرِبْ ۩ (19)
 <br> <hr><?php include('inc/footer.php'); ?>          </BODY> </HTML> 