<HTML dir="rtl" >  <HEAD>    <TITLE>سورة البينة مكتوبة - موقع قرآني</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />


<meta name="keywords" content="موقع,قرآن,قراني,لاستماع,وتصفح,القرآن,الكريم,mp3,فهد,نافع,الذراعي,الظفيري" />

<meta name="author" content="Fahad nafiy al-thraae al-dfery" />
  </HEAD>          <BODY BGCOLOR="#000000" text="#ffffff" LINK="#ffffff" >


<?php include('inc/header.php'); ?>

<?php include('inc/nav.php'); ?>
 <table dir="rtl"   WIDTH="100%" HEIGHT="2" BGCOLOR="#D2691E"  ><tr ALIGN="center" ><td>
<h1 Align="center" size="10" >سورة البينة</h1></td></tr></table><br>


بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ
<br>لَمْ يَكُنِ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ وَالْمُشْرِكِينَ مُنْفَكِّينَ حَتَّىٰ تَأْتِيَهُمُ الْبَيِّنَةُ (1) رَسُولٌ مِنَ اللَّهِ يَتْلُو صُحُفًا مُطَهَّرَةً (2) فِيهَا كُتُبٌ قَيِّمَةٌ (3) وَمَا تَفَرَّقَ الَّذِينَ أُوتُوا الْكِتَابَ إِلَّا مِنْ بَعْدِ مَا جَاءَتْهُمُ الْبَيِّنَةُ (4) وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ حُنَفَاءَ وَيُقِيمُوا الصَّلَاةَ وَيُؤْتُوا الزَّكَاةَ ۚ وَذَٰلِكَ دِينُ الْقَيِّمَةِ (5) إِنَّ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ وَالْمُشْرِكِينَ فِي نَارِ جَهَنَّمَ خَالِدِينَ فِيهَا ۚ أُولَٰئِكَ هُمْ شَرُّ الْبَرِيَّةِ(6) إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ أُولَٰئِكَ هُمْ خَيْرُ الْبَرِيَّةِ (7) جَزَاؤُهُمْ عِنْدَ رَبِّهِمْ جَنَّاتُ عَدْنٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا ۖ رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ ۚ ذَٰلِكَ لِمَنْ خَشِيَ رَبَّهُ (8)
 <br> <hr><?php include('inc/footer.php'); ?>       </BODY> </HTML> 